{
  "title": "Нашият избор, създаден специално за вас!",
  "btnBuy": "Добави в количката",
  "kg": "кг.",
  "elena_fillet_mix": {
    "title": "Филе Елена Микс",
    "description": "Аромат и вкус, който се разгръща с всяка хапка – вкус за истински ценители. Щипка черен пипер, да погали сетивата. Крехко филе-топящо се в устата. Сушено минимум 15 дни.",
    "ingredients": "Свинско контрафиле, сладък червен пипер, черен пипер, чубрица и сминдух",
    "badge": "Ново"
  },
  "elena_fillet_clasic": {
    "title": "Филе Елена",
    "description": "Класика на масата. Прясно българско месо - чисто контрафиле, внимателно овкусено сaмо с чубрица, сминдух и време. Вкус по стандарт. Сушено минимум 15 дни.",
    "ingredients": "Свинско контрафиле, чубрица и сминдух",
    "badge": "Най-популярно"
  },
  "pastarma": {
    "title": "Пастърма",
    "description": "Истинска българска гордост – ароматна пастърма с плътен вкус на червен пипер сушена с майсторлък и уважение към традицията. Услажда се с всяка хапка. Сушено минимум 15 дни.",
    "ingredients": "Свинско контрафиле и сладък червен пипер",
    "badge": ""
  },
  "pastarma_smoked": {
    "title": "Пастърма Пушена",
    "description": "Наситен пушен аромат и дълбок вкус, който носи духа на традицията. Подправена с пушен червен пипер за идеален баланс между аромат и нежност. Сушено минимум 15 дни.",
    "ingredients": "Свинско контрафиле със сладък и пушен червен пипер",
    "badge": "Пушено"
  },
  "pastarma_luta": {
    "title": "Пастърма - Люта",
    "description": "Традиционна пастърма с добавка за обичащите лютото. Червен лют пипер е добавен в микса за да подпали устата ви. Сушено за поне 15 дни.",
    "ingredients": "Свинско контрафиле със сладък и лют червен пипер",
    "badge": "Люто"
  },
  "elena_fillet_mix_spicy": {
    "title": "Филе Елена Микс Лют",
    "description": "Аромат и вкус, който се разгръща с всяка хапка – вкус за истински ценители. Щипка черен пипер, да погали сетивата и щипка лют червен пипер за до ги подпали. Сушено минимум 15 дни.",
    "ingredients": "Свинско контрафиле, сладък червен пипер, лют червен пипер, черен пипер, чубрица и сминдух",
    "badge": "Люто"
  }
}